import classes from "./About.module.css"
const  About  = () => {
  return ( 
    <div>
      <div>
        <h1 className = {classes.h1}>Лучшие мотивационные книги</h1>

<div className = {classes.home}>
 <p >
        Умение мотивировать себя способствует достижению любых целей. Даже таких, которые на первый взгляд кажутся невозможными для реализации. К сожалению, большинство людей не умеют находить для себя мотивацию каждый день, а ведь именно каждодневные маленькие шаги двигают человека к чему-то большему. Каждый человек чувствует, что способен добиться успеха и порой даже начинает двигаться к цели, но останавливается на полпути. В этой статье мы собрали список книг, которые обучат вас просыпаться каждое утро с четкой ясной целью и приниматься за дело с воодушевлением.</p>

<p>
  
Эти книги не только помогают человеку мотивировать себя, но также написаны простым и доступным языком, несут новые знания и вызывают интерес. Согласитесь, что если автор книги по мотивации не способен даже заинтересовать читателя дочитать ее до конца, с ней что-то не так. Можем дать вам совет: не читайте эти книги подряд, потому что любая из этих книг даст вам сильный толчок для действия. Поэтому после прочтения одной, соберите волю в кулак и примитесь за дело. Когда начнете чувствовать, что сама мысль о своей цели вызывает у вас скуку, прочтите еще одну. Помните, что советы из данных книг нужно тут же воплощать в жизнь.
</p>
        
</div>
       
      </div>
    </div>
   );
}
 
export default  About ;